// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Modtagerliste:";
"Add"="Tilføj";
"Delete"="Slet";
"Cancel"="Annuller";
"OK"="OK";

"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressebog";
"Str_Recipient_LastSyncTime"="Synkronisering af %@ sidst udført den";
"Str_Recipient_OSVersionInfo"="Synkroniser %@ for at vise eller opdatere indholdet. Gå til [Synkroniser %@] i FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Kan ikke tilføje nummer. Et nummer med samme [Navn], [Faxnummer] og [Virksomhed] findes allerede.";
"Str_Alert_Invalid_FaxNumber"="Faxnummeret indeholder uunderstøttede tegn.\nDu kan kun bruge 0-9, *, #, - og mellemrum.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Kan ikke åbne %@.\nFejlkode (%d)";

"Str_RecipientName"="Navn";
"Str_RecipientCompany"="Virksomhed";
"Str_RecipientFaxNumber"="Faxnummer";

//---------------------------
"X_CARD"="%@ kort";
"ALL_CONTACTS"="Alle kontakter";
"Group"="Gruppe";
"Name"="Navn";
"Phone"="Telefon";

"_$!<Anniversary>!$_"="Jubilæum";
"_$!<Assistant>!$_"="Assistent";
"_$!<Brother>!$_"="Bror";
"_$!<Child>!$_"="Barn";
"_$!<EX-Anniversary>!$_"="Jubilæum";
"_$!<EX-AssistantName>!$_"="Assistent";
"_$!<EX-AssistantPhone>!$_"="Assistent";
"_$!<EX-Birthday>!$_"="Fødselsdag";
"_$!<EX-Business>!$_"="Arbejde";
"_$!<EX-BusinessFax>!$_"="Fax arb.";
"_$!<EX-BusinessHomePage>!$_"="Hjemmeside";
"_$!<EX-BusinessPhone2>!$_"="andet arbejdsnummer";
"_$!<EX-BusinessPhone>!$_"="Arbejde";
"_$!<EX-Callback>!$_"="tilbagekald";
"_$!<EX-CarPhone>!$_"="bil";
"_$!<EX-CompanyMainPhone>!$_"="firma";
"_$!<EX-EmailAddress1>!$_"="e-mail 1";
"_$!<EX-EmailAddress2>!$_"="e-mail 2";
"_$!<EX-EmailAddress3>!$_"="e-mail 3";
"_$!<EX-Home>!$_"="Privat";
"_$!<EX-HomeFax>!$_"="Fax prv.";
"_$!<EX-HomePhone2>!$_"="andet privatnummer";
"_$!<EX-HomePhone>!$_"="Privat";
"_$!<EX-ImAddress1>!$_"="chatkonto 1";
"_$!<EX-ImAddress2>!$_"="chatkonto 2";
"_$!<EX-ImAddress3>!$_"="chatkonto 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="Leder";
"_$!<EX-MobilePhone>!$_"="Mobil";
"_$!<EX-Other>!$_"="Andet";
"_$!<EX-OtherFax>!$_"="Anden fax";
"_$!<EX-OtherTelephone>!$_"="Andet";
"_$!<EX-Pager>!$_"="Bipper";
"_$!<EX-PrimaryPhone>!$_"="primær";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="Ægtefælle";
"_$!<EX-Telex>!$_"="telex";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="Far";
"_$!<Friend>!$_"="Ven";
"_$!<Home>!$_"="Privat";
"_$!<HomeFAX>!$_"="Fax prv.";
"_$!<HomePage>!$_"="Websted";
"_$!<Main>!$_"="Hovednr.";
"_$!<Manager>!$_"="Leder";
"_$!<Mobile>!$_"="Mobil";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="Mor";
"_$!<Other>!$_"="Andet";
"_$!<OtherFAX>!$_"="Anden fax";
"_$!<Pager>!$_"="Bipper";
"_$!<Parent>!$_"="Forælder";
"_$!<Partner>!$_"="Partner";
"_$!<Sister>!$_"="Søster";
"_$!<Spouse>!$_"="Ægtefælle";
"_$!<Work>!$_"="Arbejde";
"_$!<WorkFAX>!$_"="Fax arb.";
